ScrungusbungusX/qutee_robot_v3/sdkconfig.defaults
 
CONFIG_FREERTOS_HZ=1000
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ARDUINO_VARIANT="esp32s3"
